<?php

$MESS["TR_CA_DOCS_INSTALL_TITLE"] = "Установка модуля КриптоАРМ Документы";
$MESS["TR_CA_DOCS_NO_DB_TABLES"] = "Создать таблицы в базе данных и установить модуль?";
$MESS["TR_CA_DOCS_ALL_DB_TABLES"] = "В базе данных найдена информация о предыдущей установке модуля.";
$MESS["TR_CA_DOCS_DAMAGED_DB"] = "Нарушена структура таблиц в базе данных. Таблицы будут сброшены и установлены заново. Не найдены следующие таблицы: ";
$MESS["TR_CA_DOCS_CONTINUE_INSTALL"] = "Продолжить";
$MESS["TR_CA_DOCS_CANCEL_INSTALL"]  = "Отменить установку";

