<?php

$MESS["TR_CA_DOCS_UNINSTALL_TITLE"] = "Удаление модуля КриптоАРМ Документы";

$MESS["TR_CA_DOCS_UNINST_TEMPLATES"] = "У вас есть незавершённые бизнес-процессы, запущенные по шаблонам КриптоАрм. Если не завершить их перед удалением, данные в них будут утеряны.";
$MESS["TR_CA_DOCS_UNINST_SAVE_PROMPT"] = "<b>Важно:</b> после удаления таблицы с информацией о подписанных документах восстановить данные будет невозможно.";
$MESS["TR_CA_DOCS_UNINST_SAVE_PROMPT2"] ="<b>Важно:</b> после удаления инфоблоков с формами пользователей  восстановить данные будет невозможно.";

$MESS["TR_CA_DOCS_UNINST_DELETE_DATA"] = "Удалить таблицы";
$MESS["TR_CA_DOCS_UNINST_DELETE_MODULES"] = "Удалить установленные модули КриптоАРМ";
$MESS["TR_CA_DOCS_UNINST_DELETE_IBLOCKS"] = "Удалить инфоблоки";


