<?
$MESS["BPAR_PD_USER"] = "Ответственный";
$MESS["BPAR_PD_NAME"] = "Название задания";
$MESS["BPAR_PD_RECIPIENT"] = "Получатель загруженного документа (отчёта о выполнении)";
$MESS['DESCRIPTION'] = 'Действие создаёт для выбранных пользователей задачу на загрузку нового документа и его подпись, затем отправляет новый документ указанным сотрудникам. Список пользователей задаётся в поле «Ответственный» ранее объявленной переменной, либо вручную.';
$MESS['DESCRIPTION2'] = 'Поле «Получатель загруженного документа (отчёта о выполнении)» служит для указания сотрудников, которым будет отправлен загруженный документ. Задаётся ранее объявленной переменной, либо вручную.';
