<?
$MESS ['RESPONSIBLE'] = 'Получатель документа';
$MESS ['DOCID'] = 'ID документа';
$MESS ['DOCID_EMPTY'] = 'если поле пустое, значение берётся из документа, с которого начат бизнес-процесс';
$MESS ['DESCRIPTION'] = 'Действие даёт пользователям доступ к документу для подписи (аналогично функции «share»). Список пользователей указывается в поле «Получатель документа» из ранее заданной переменной, либо вручную.';
$MESS ['DESCRIPTION2'] = 'Поле «ID документа» служит для выбора рассылаемого документа (значение берётся только из ранее объявлённой переменной) и используется в основном для взаимодействия с другими элементами шаблона «Криптоарм Документы».';
$MESS ['DESCRIPTION3'] = 'Если у пользователя есть права на рассылку данного документа, процесс идёт по первому пути (вариант «да»), иначе — по второму.';
?>